<div class = 'conteiner_about_us'>    
    <h2>О нас в цифрах</h2>
    <div class = 'about_us_in_numbers'>
        <div class= 'number_block' >
            <div class = 'item_1_numbers'>
                <h3>300+</h3>
            </div>

            <div class= 'text'>
                <h4>Обученных low-code разработчиков на elma</h4>
                <p>Наш центр обучения выпустил более 300 подготовленных 
                    с 0 специалистов по ELMA365, как для 
                    компаний-пользователей ELMA365, так и для пополнения 
                    нашей дружной команды во всех городах присутствия.
            </div>
        </div>

        <div class= 'number_block' >
            <div class = 'item_1_numbers'>
                <h3>60+</h3>
            </div>

            <div class= 'text'>
                <h4>сертифицированных специалистов elma</h4>
                <p>В настоящее время в компании работает более 60 
                    сертифицированных по ELMA365 специалистов, 
                    количество которых постоянно растет вместе с 
                    появлением новых проектов.</p>
            </div>
        </div>

        <div class= 'number_block' >
            <div class = 'item_2_numbers'>
                <h3>100+</h3>
            </div>

            <div class= 'text'>
                <h4>проектов на elma</h4>
                <p>С 2017 года нами реализовано более 100 проектов по 
                    автоматизации бизнес-процессов и цифровой трансформации
                    более чем 40 компаний.</p>
            </div>
        </div>

        <div class= 'number_block' >
            <div class = 'item_2_numbers'>
                <h3>8</h3>
            </div>

            <div class= 'text'>
                <h4>лет автоматизируем процессы на elma</h4>
                <p>Компания создана в 2014 году, с 2017 года мы 
                    специализируемся исключительно на проектах комплексной
                    цифровой трансформации бизнеса, оптимизации 
                    бизнес-процессов и их подготовке к автоматизации при 
                    помощи BPMS (Business Process Management System).</p>
            </div>
        </div>

        <div class= 'number_block' >
            <div class = 'item_3_numbers'>
                <h3>platinum</h3>
            </div>

            <div class= 'text'>
                <h4>партнер elma</h4>
                <p>Глубокая экспертиза в области бизнес-процессов и 
                    цифровой трансформации компаний, а также экспертное 
                    владение технологическим стеком ELMA365, позволяют 
                    нам с гордостью носить титул Платинового партнера ELMA.</p>
            </div>
        </div>
    </div>
</div>
