<div class = 'conteiner_advantage '>
    <h2>преимущества</h2>

    <div class= 'why' >
        <h1>Почему мы предлагаем подключать вашу команду
            в реализацию решения на low-code платформе?</h1>
        <h4>Клиентам мы предлагаем включать своих специалистов
            в проект внедрения, как low-code разработчиков,
            аналитиков, и реализовывать решение вместе с нашими 
            специалистами.</h4>
    </div>

    <div class= 'reasons'>
        <div class='block-hide'></div>
        <div class='block-show'>
            <ol>
                <li>
                    <h3>Экономия на внедрении</h3>
                    <h4>При внедрении in-house большинство работ по 
                        реализации функционала выполняет ваша команда,
                        вы оплачиваете только часы консультации специалиста
                        и разработку сложного функционала.</h4>
                </li>
            </ol>
        </div>
        <div class='block-show'>
            <ol>
                <li>
                    <h3>Взаимопонимание бизнеса и разработчика</h3>
                    <h4>Ваша команда понимает потребности и узкие места своих процессов как никто другой. 
                        Зная инструменты автоматизации, она сможет точно и быстро переложить свои требования на систему.</h4>
                </li>
            </ol>
        </div>
        <div class='block-hide'></div>

        <div class='block-hide'></div>
        <div class='block-show'>
            <ol>
                <li>
                    <h3>Экономия на поддержке и развитии</h3>
                    <h4>Ваша команда пройдет полный цикл внедрения решения и будет знать все тонкости функционала. 
                        В будущем не придется тратиться на интегратора для поддержки и развития решения.</h4>
                </li>
            </ol>
        </div>

        <div class='block-show'>
            <ol>
                <li>
                    <h3>Гибкость и скорость изменений</h3>
                    <h4>Ваша команда будет хорошо ориентироваться в решении и иметь навыки настройки платформы. 
                        За счет этого изменения будут вносится быстро, что обеспечит гибкость бизнесу. 
                        Вместо траты времени на запрос интегратору, объяснение требований, ваша команда сразу приступит к реализации.</h4>
                </li>
            </ol>
        </div>
        <div class='block-hide'></div>

        <div class='block-hide'></div>
        <div class='block-show'>
            <ol>
                <li>
                    <h3>Повышение квалификации сотрудников</h3>
                    <h4>Ваши специалисты получат новые навыки внедрения систем и расширят свой профессиональный опыт.</h4>
                </li>
            </ol>
        </div>
    </div>
</div>