<div class = 'conteiner_advantage '>
    <h2>преимущества</h2>

    <div class= 'why' >
        <h1>Почему мы предлагаем подключать вашу команду
            в реализацию решения на low-code платформе?</h1>
        <h4>Клиентам мы предлагаем включать своих специалистов
            в проект внедрения, как low-code разработчиков,
            аналитиков, и реализовывать решение вместе с нашими 
            специалистами.</h4>
    </div>

    <div class= 'reasons'>
        <div class='block'>
            <ol>
                <li>
                    <h3>Экономия на внедрении</h3>
                    <h4>При внедрении in-house большинство работ по 
                        реализации функционала выполняет ваша команда,
                        вы оплачиваете только часы консультации специалиста
                        и разработку сложного функционала.</h4>
                </li>
            </ol>

        </div>
        <div></div>
        <div></div>
        <div></div>
        <div></div>
    </div>
</div>